
export const arrProducts = [
  {
    img: "img/mousse.png",
    skintype: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"],
    price: 2750
  },
  {
    img: "img/mask.png",
    skintype: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи",
    compound: [
      "воски",
      "минералы",
      "масла"],
    price: 3500
  },
  {
    img: "img/gel.png",
    skintype: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"],
    price: 3500
  },
  {
    img: "img/giftset01.png",
    skintype: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Подарочный набор 1",
    description: "Набор, состоящий из увлажняющего крема и маски",
    compound: ["воски", "минералы","масла"],
    price: 4750
  },
  {
    img: "img/giftset02.png",
    skintype: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    name: "Подарочный набор 2",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",
    compound: [
      "воски",
      "минералы",
      "масла"],
    price: 7520
  },

]
